[SpawnedBrute_Flame]
friendlyname="Splicer bruto flamígero"

[SpawnedHumanAggressorShotgun_Reed]
friendlyname="Reed Wahl"

[SpawnedLancer]
friendlyname="Lancer"

[SpawnedLancerRangedWeapon]
friendlyname="Laser iônico"
useverbtext="RECOLHER"

[SpawnedMagicAssassin]
friendlyname="Splicer Houdini invernal"

[SecurityBot_Laser]
friendlyname="Robô de Segurança laser"

[SecurityBot_Lightning]
friendlyname="Robô de Segurança elétrico"

[SecurityBot_RPG]
friendlyname="Robô de Segurança foguete"

